<!DOCTYPE html PUBLIC '-//W3C//DTD XHTML 1.0 Transitional//EN' 'http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd'>
<html xmlns='http://www.w3.org/1999/xhtml'><head>
<meta http-equiv='Content-Type' content='text/html; charset=utf-8' />
<meta name='viewport' content='width=device-width, initial-scale=1' />
<title>Bell</title></head><body>
<span style='font-family:Arial,Verdana,Sans-Serif;font-size:12px;color:#555555;'>&Agrave; jour en date du 6&nbsp;juillet&nbsp;2016. L&rsquo;offre prend fin le 31&nbsp;ao&ucirc;t&nbsp;2016. Offert aux nouveaux clients r&eacute;sidentiels du Qu&eacute;bec qui re&ccedil;oivent ce courriel, l&agrave; o&ugrave; l&rsquo;acc&egrave;s et la technologie le permettent. Modifiable sans pr&eacute;avis et ne peut &ecirc;tre combin&eacute;e avec aucune autre offre. Taxes en sus et d&rsquo;autres conditions s&rsquo;appliquent. Toute partie du programme Forfait&nbsp;de&nbsp;Bell peut &ecirc;tre modifi&eacute;e, annul&eacute;e ou r&eacute;sili&eacute;e en tout temps. Bell n&rsquo;est pas tenue de fournir la r&eacute;duction du forfait pendant toute la dur&eacute;e d&rsquo;un contrat &agrave; terme pour des services admissibles, y compris les services admissibles aux r&eacute;ductions; voir <a href="http://www.bell.ca/detailsforfait" target="_blank" style="color:#0066a4; text-decoration:none;">bell.ca/detailsforfait</a>. Pour certaines offres, le client doit choisir la facturation &eacute;lectronique et cr&eacute;er un profil MonBell. Internet&nbsp;Fibe&nbsp;:&nbsp;Location du modem obligatoire; frais uniques de location de modem cr&eacute;dit&eacute;s pour les nouveaux clients. Capacit&eacute; d&rsquo;utilisation de <span style="white-space: nowrap">150&nbsp;Go/mois;</span> <span style="white-space: nowrap">3&nbsp;$/Go</span> additionnel (max. <span style="white-space: nowrap">100&nbsp;$/mois).</span> Vitesses de t&eacute;l&eacute;chargement et t&eacute;l&eacute;versement&nbsp;:&nbsp;jusqu&rsquo;&agrave; <span style="white-space: nowrap">25&nbsp;Mbit/s.</span> La vitesse sur Internet peut varier selon votre configuration, l&rsquo;achalandage sur Internet, le serveur, les conditions environnementales, l&rsquo;utilisation simultan&eacute;e de la t&eacute;l&eacute; IP (si applicable), et d&rsquo;autres facteurs; voir <a href="http://www.bell.ca/internet" target="_blank" style="color:#0066a4; text-decoration:none;">bell.ca/internet</a>. T&eacute;l&eacute;phonie&nbsp;:&nbsp;Non disponible l&agrave; o&ugrave; r&eacute;glement&eacute; par le CRTC. Des frais de zone de service (4&nbsp;<span style="white-space: nowrap">$/mois)</span> peuvent s&rsquo;appliquer; voir <a href="http://www.bell.ca/fraispourzonedeservice" target="_blank" style="color:#0066a4; text-decoration:none;">bell.ca/fraispourzonedeservice</a>. Par d&eacute;faut, appels interurbains Canada et &Eacute;.-U. &agrave; 40&nbsp;&cent;/min et frais de r&eacute;seau &agrave;&nbsp;2,95&nbsp;<span style="white-space: nowrap">$/mois</span> s&rsquo;appliquent pour le premier appel. <strong>(1)</strong>&nbsp;Disponible avec certains <span style="white-space: nowrap">contenus/cha&icirc;nes,</span> &agrave; l&rsquo;exclusion des r&eacute;seaux am&eacute;ricains et du contenu non local, et sous r&eacute;serve de certaines restrictions de visionnement. <strong>(2)</strong>&nbsp;Appareils Apple et Android compatibles s&eacute;lectionn&eacute;s requis. Disponible via r&eacute;seau mobile ou <span style="white-space: nowrap">Wi-Fi.</span> Une s&eacute;lection de cha&icirc;nes en direct et de programmation sur&nbsp;demande peut &ecirc;tre visionn&eacute;e si incluse dans votre abonnement T&eacute;l&eacute; Fibe et pourra varier si le visionnement est effectu&eacute; sur le r&eacute;seau <span style="white-space: nowrap">Wi-Fi</span> &agrave; votre domicile (plus de contenu) ou &agrave; l&rsquo;ext&eacute;rieur de votre domicile. Le contenu visionn&eacute; sur le r&eacute;seau <span style="white-space: nowrap">Wi-Fi</span> &agrave; domicile sera comptabilis&eacute; dans le calcul de votre utilisation mensuelle de donn&eacute;es Internet. Des frais de donn&eacute;es mobiles peuvent s&rsquo;appliquer. Fonctions de contr&ocirc;le de la t&eacute;l&eacute; seulement disponibles &agrave; domicile. Cha&icirc;nes/contenu modifiables sans pr&eacute;avis et des p&eacute;riodes de d&eacute;crochage peuvent s&rsquo;appliquer. D&rsquo;autres conditions s&rsquo;appliquent. Pour t&eacute;l&eacute;charger l&rsquo;application Bell T&eacute;l&eacute; et pour plus de d&eacute;tails, voir <a href="http://www.bell.ca/applicationbelltele" target="_blank" style="color:#0066a4; text-decoration:none;">bell.ca/applicationbelltele</a>. <strong>(3)</strong>&nbsp;Seul l&rsquo;enregistreur doit &ecirc;tre branch&eacute; au service &agrave; l&rsquo;aide d&rsquo;un fil. Un r&eacute;cepteur sans fil (plan de location <span style="white-space: nowrap">7&nbsp;$/mois</span> ou achat 199&nbsp;$) doit &ecirc;tre branch&eacute; sur chaque t&eacute;l&eacute; additionnelle (jusqu&rsquo;&agrave; 5) et sur une prise de courant. Le client est responsable de l&rsquo;utilisation du r&eacute;cepteur sans fil&nbsp;:&nbsp;ne pas exposer &agrave; des sources de chaleur, &agrave; la pluie ou &agrave; l&rsquo;humidit&eacute;, ni &agrave; des temp&eacute;ratures extr&ecirc;mes. La port&eacute;e du signal sans fil peut varier en raison d&rsquo;interf&eacute;rences &eacute;lectromagn&eacute;tiques, des mat&eacute;riaux de construction r&eacute;sidentiels, d&rsquo;obstructions et d&rsquo;autres facteurs environnementaux. <strong>(4)</strong>&nbsp;Un abonnement aux services Netflix et CraveTV est requis pour regarder le contenu. Le contenu visionn&eacute; sur Netflix sera comptabilis&eacute; dans le calcul de votre utilisation mensuelle de donn&eacute;es Internet. <strong>(5)</strong>&nbsp;Offert aux nouveaux clients avec un abonnement continu &agrave; un forfait Bell T&eacute;l&eacute; Fibe, Internet&nbsp;Fibe et T&eacute;l&eacute;phonie admissible. Le tarif promotionnel mensuel de&nbsp;99,90&nbsp;$&nbsp;est bas&eacute; sur des cr&eacute;dits promotionnels appliqu&eacute;s au prix courant et sur un abonnement continu au forfait s&eacute;lectionn&eacute; comme suit&nbsp;:&nbsp;T&eacute;l&eacute; Fibe forfait Bon &agrave;&nbsp;27,95&nbsp;<span style="white-space: nowrap">$/mois</span> :&nbsp;38,95&nbsp;<span style="white-space: nowrap">$/mois</span> moins le rabais du forfait de <span style="white-space: nowrap">7&nbsp;$/mois,</span> moins un cr&eacute;dit de <span style="white-space: nowrap">7&nbsp;$/mois</span> pour 12&nbsp;p&eacute;riodes de facturation compl&egrave;tes, plus les frais de service num&eacute;rique de <span style="white-space: nowrap">3&nbsp;$/mois;</span> Internet&nbsp;Fibe&nbsp;25&nbsp;&agrave;&nbsp;48,95&nbsp;<span style="white-space: nowrap">$/mois</span> :&nbsp;60,95&nbsp;<span style="white-space: nowrap">$/mois</span> moins un cr&eacute;dit de <span style="white-space: nowrap">12&nbsp;$/mois</span> pour 12&nbsp;p&eacute;riodes de facturation compl&egrave;tes; et T&eacute;l&eacute;phonie r&eacute;sidentielle de d&eacute;part &agrave; <span style="white-space: nowrap">23&nbsp;$/mois</span>&nbsp;:&nbsp;<span style="white-space: nowrap">35&nbsp;$/mois</span> moins le rabais r&eacute;current de <span style="white-space: nowrap">12&nbsp;$/mois.</span> Tous les prix sont sujets &agrave; changement sans pr&eacute;avis. Les cr&eacute;dits promotionnels s&rsquo;appliquent &agrave; la premi&egrave;re p&eacute;riode de facturation compl&egrave;te de 30&nbsp;jours et &agrave; chaque p&eacute;riode de facturation compl&egrave;te par la suite, pour la dur&eacute;e respective de chaque promotion. Une p&eacute;riode de facturation peut ne pas d&eacute;buter le jour de la souscription aux services. Le tarif mensuel courant s&rsquo;applique donc aux services rendus avant la premi&egrave;re p&eacute;riode de facturation compl&egrave;te de 30&nbsp;jours ou si Bell annule vos services pendant une p&eacute;riode de facturation de 30&nbsp;jours. <strong>(6)</strong>&nbsp;Bell T&eacute;l&eacute; Fibe&nbsp;:&nbsp;Comprend l&rsquo;installation du modem, de l&rsquo;enregistreur Partout chez vous et de jusqu&rsquo;&agrave; 2&nbsp;r&eacute;cepteurs HD additionnels; voir <a href="http://www.bell.ca/installationtelefibe" target="_blank" style="color:#0066a4; text-decoration:none;">bell.ca/installationtelefibe</a>. Frais d&rsquo;installation de&nbsp;50&nbsp;$&nbsp;pour chaque enregistreur additionnel. Bell&nbsp;Internet&nbsp;Fibe&nbsp;:&nbsp;Des conditions s&rsquo;appliquent; voir <a href="http://www.bell.ca/installationtotale" target="_blank" style="color:#0066a4; text-decoration:none;">bell.ca/installationtotale</a>. T&eacute;l&eacute;phonie&nbsp;:&nbsp;l&rsquo;installation inclut une prise au point de branchement du service lorsque aucune n&rsquo;est pr&eacute;sente. Co&ucirc;ts d&rsquo;installation des prises suppl&eacute;mentaires :&nbsp;75&nbsp;$&nbsp;pour la premi&egrave;re prise,&nbsp;50&nbsp;$&nbsp;pour toute prise subs&eacute;quente. <strong>(7)</strong>&nbsp;Location de l&rsquo;enregistreur Partout chez vous &agrave;&nbsp;0&nbsp;$&nbsp;bas&eacute;e sur des frais mensuels de&nbsp;15&nbsp;$&nbsp;moins un cr&eacute;dit mensuel de 15&nbsp;$. R&eacute;serv&eacute; aux nouveaux clients r&eacute;sidentiels de Bell T&eacute;l&eacute; Fibe avec un abonnement continu &agrave; trois services admissibles de Bell. Bell demeurera le propri&eacute;taire des r&eacute;cepteurs. Vous pouvez r&eacute;silier la location &agrave; tout moment si vous retournez les r&eacute;cepteurs. Les r&eacute;cepteurs peuvent &ecirc;tre neufs ou remis &agrave; neuf, au choix de Bell. <strong>(8)</strong>&nbsp;Bas&eacute; sur le nombre d&rsquo;abonn&eacute;s au Canada en date du 31&nbsp;mars&nbsp;2016. Fibe est une marque de commerce de Bell&nbsp;Canada. Toutes les autres marques et images sont la propri&eacute;t&eacute; <span style="white-space: nowrap">et/ou</span> des marques de commerce de leurs propri&eacute;taires&nbsp;respectifs.</span></body></html>