<!DOCTYPE HTML>


<html>

<head>
    <title>La Source - C'est ce que je veux &raquo; R&egrave;glements</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <meta http-equiv="cache-control" content="no-cache" />
    <link href="css/style2.css" media="screen" rel="stylesheet" type="text/css" />

</head>

<body class="FR">

    <div id="header-bar">
        <div class="inner">
            <a href="index-fr.html">
                <img src="img/fr/logo.png" width="140" height="41" alt="La Source - C&rsquo;est ce que je veux" /> <a id="how-to-play-btn" href="#">Comment &ccedil;a fonctionne</a>
            </a>
        </div>
    </div>
    <div id="wrapper" class="rulesBg">


        <h1>Concours Microsoft Surface</h1>
        <h2>R&egrave;glements</h2>
        <h3>VIGUEUR :</h3>
        <p>Le concours Microsoft Suface d&eacute;bute le 5 mai 2015 &agrave; 10 h, heure de l&rsquo;Est (HE), et se poursuit jusqu&rsquo;au 30 juin 2015 &agrave; 15 h HE (la p&eacute;riode du concours).</p>
        <h3>COMMANDITAIRES DU CONCOURS :</h3>
        <p>Le commanditaire de ce concours est La Source (Bell) &Eacute;lectronique Inc. (le &laquo;&nbsp;commanditaire du concours&nbsp;&raquo;).</p>
        <h3>ADMISSIBILIT&Eacute; :</h3>
        <p>Ce concours s&rsquo;adresse aux r&eacute;sidents du Canada qui ont atteint l&rsquo;&acirc;ge de la majorit&eacute; dans leur province ou territoire de r&eacute;sidence, &agrave; l&rsquo;exception des employ&eacute;s, repr&eacute;sentants ou agents
            du commanditaire du concours, de sa soci&eacute;t&eacute; m&egrave;re, de ses soci&eacute;t&eacute;s affili&eacute;es, de ses filiales, et de ses agences de promotion et de publicit&eacute;, ainsi que les membres de leur famille ou toute personne
            domicili&eacute;e au m&ecirc;me endroit.</p>
        <p>Aucun achat n'est requis pour participer ou gagner. Seulement une (1) inscription par adresse courriel est permise. Pour participer au concours : &nbsp;</p>
        <ol style="list-style-type: lower-alpha">
            <li>Visitez lasource.ca/concours en ligne et suivez le lien du concours pour remplir votre formulaire de participation; ou visitez www.surfacecestcequejeveux.ca.</li>
            <li>Cliquez sur le bouton &laquo;&nbsp;COMMENCER&nbsp;&raquo;. </li>
            <li>Explorez les fonctionnalit&eacute;s et choisissez les 5 que vous pr&eacute;f&eacute;rez.</li>
            <li>Remplissez le formulaire d&rsquo;inscription.</li>
            <li>Inscrivez-vous pour recevoir les courriels de La Source et obtenez un bulletin de participation additionnel.</li>
            <li>Vous pouvez recevoir des bulletins de participation additionnels en partageant sur les m&eacute;dias sociaux et si vos amis participent aux concours par l&rsquo;entremise du lien de l&rsquo;utilisateur.</li>
        </ol>
        <p>Si vous vous inscrivez au concours depuis votre t&eacute;l&eacute;phone mobile&nbsp;: a) visitez-nous en ligne &agrave; www.surfacecestcequejeveux.ca, b) remplissez le formulaire de participation au concours.</p>
        <p>Les inscriptions deviennent la propri&eacute;t&eacute; du commanditaire du concours et ne seront pas retourn&eacute;es. &nbsp;</p>
        <h3>TIRAGE :</h3>
        <p>Dix (10) gagnants seront s&eacute;lectionn&eacute;s de fa&ccedil;on al&eacute;atoire parmi les bulletins de participation admissibles re&ccedil;us pendant la p&eacute;riode du concours. Les tirages auront lieu au Centre d&rsquo;assistance aux
            magasins de La Source situ&eacute; au 279 Bayview Drive, &agrave; Barrie, Ontario, aux dates suivantes&nbsp;:</p>
        <ol style="list-style-type:lower-roman">
            <li>Le 12 mai 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 19 mai 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 26 mai 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 2 juin 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 9 juin 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 16 juin 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 23 juin 2015 &agrave; 11 h &ndash; un (1) gagnant sera s&eacute;lectionn&eacute;</li>
            <li>Le 1er juillet 2015 &agrave; 11 h &ndash; trois (3) gagnants seront s&eacute;lectionn&eacute;s</li>
        </ol>
        <p>Les gagnants choisis doivent r&eacute;pondre correctement &agrave; une question math&eacute;matique r&eacute;glementaire. Si un gagnant ne peut pas &ecirc;tre joint dans les 72&nbsp;heures suivant le tirage, s&rsquo;il refuse le prix, s&rsquo;il
            ne r&eacute;pond pas correctement &agrave; la question r&eacute;glementaire ou s&rsquo;il ne satisfait pas aux conditions du concours, sa participation sera annul&eacute;e et le nom d'un autre gagnant sera tir&eacute; au hasard parmi les bulletins
            de participation restants. Afin de recevoir un prix, le gagnant doit r&eacute;pondre correctement, sans aide et dans un temps limit&eacute;, &agrave; une question math&eacute;matique r&eacute;glementaire, pos&eacute;e par t&eacute;l&eacute;phone,
            par courriel ou par la poste. Les gagnants seront avis&eacute;s par le commanditaire du concours, par t&eacute;l&eacute;phone ou par courriel. Les chances de gagner d&eacute;pendent du nombre de bulletins de participation admissibles re&ccedil;us.
            Les prix doivent &ecirc;tre accept&eacute;s tels quels. Ils ne sont ni transf&eacute;rables ni &eacute;changeables contre de l&rsquo;argent, sauf &agrave; la discr&eacute;tion du commanditaire du concours. Si une erreur li&eacute;e au processus
            de participation, au tirage ou &agrave; tout autre aspect du concours se traduit par un plus grand nombre de gagnants potentiels que pr&eacute;vu par le r&egrave;glement du concours, un tirage au hasard sera effectu&eacute; parmi les gagnants
            potentiels admissibles, apr&egrave;s la date de cl&ocirc;ture du concours, afin de d&eacute;cerner le nombre de prix appropri&eacute;. Le nom d'un participant sera s&eacute;lectionn&eacute; parmi tous les bulletins de participation admissibles
            soumis au moment de chaque tirage pour l&rsquo;attribution d&rsquo;un prix (dates des tirages indiqu&eacute;es ci-dessus). Il est &agrave; l&rsquo;avantage du participant de soumettre un bulletin bien rempli t&ocirc;t pour participer &agrave;
            plusieurs tirages (dates indiqu&eacute;es ci-dessus). Il y a une limite d&rsquo;un (1) prix, grand prix ou prix secondaire par personne par foyer au cours de la p&eacute;riode du concours. Si le nom d&rsquo;un participant est s&eacute;lectionn&eacute;
            lors du tirage du 12 mai, ses bulletins de participation seront non admissibles aux tirages subs&eacute;quents (au cours de la p&eacute;riode du concours).&nbsp; </p>
        <h3>PRIX :</h3>
        <p>Dix (10) prix seront remis. Chaque prix consiste en une (1) tablette Microsoft Surface&nbsp;3 7G5-00001 &agrave; &eacute;cran tactile de 10,8 po avec Intel<sup>MD</sup> x7-Z8700, 64&nbsp;Go de stockage, MEV de 2 Go et Windows 8.1, d&rsquo;une
            valeur de 639,99 $ chacune et un (1) clavier Type Cover pour Surface 3 d&rsquo;une valeur de 129,99 $ chacun.</p>
        <h3>R&Egrave;GLEMENTS G&Eacute;N&Eacute;RAUX :</h3>
        <ol>
            <li>Aux fins de ces r&egrave;glements, un participant est la personne dont le nom, l&rsquo;adresse et le num&eacute;ro de t&eacute;l&eacute;phone apparaissant sur le bulletin de participation soumis &agrave; ce concours sont valides. C&rsquo;est
                &agrave; cette personne que le prix sera d&eacute;cern&eacute; si elle est s&eacute;lectionn&eacute;e et d&eacute;clar&eacute;e gagnante. Si l&rsquo;identit&eacute; d&rsquo;un participant en ligne est contest&eacute;e, le titulaire du
                compte autoris&eacute; de l&rsquo;adresse courriel soumise au moment de l&rsquo;inscription sera consid&eacute;r&eacute; comme &eacute;tant le participant. La personne &agrave; qui est attribu&eacute;e l&rsquo;adresse courriel du domaine
                associ&eacute; &agrave; l&rsquo;adresse courriel fournie est consid&eacute;r&eacute;e comme &eacute;tant le titulaire autoris&eacute; du compte. Un participant s&eacute;lectionn&eacute; peut &ecirc;tre tenu de fournir la preuve qu&rsquo;il
                ou qu&rsquo;elle est le titulaire autoris&eacute; du compte de l&rsquo;adresse courriel associ&eacute;e au bulletin de participation s&eacute;lectionn&eacute;. Tous les bulletins de participation doivent indiquer une adresse courriel valide
                pouvant &ecirc;tre identifi&eacute;e par une recherche de nom de domaine inverse. Le seul d&eacute;terminant du temps aux fins de la r&eacute;ception d&rsquo;un bulletin de participation valide au concours est le serveur du concours.</li>
            <li>Les chances de gagner d&eacute;pendent du nombre de bulletins de participation admissibles re&ccedil;us pendant la p&eacute;riode du concours.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;</li>
            <li>En transmettant leur bulletin de participation, les participants acceptent de respecter les r&egrave;glements officiels du concours et ils acceptent les d&eacute;cisions du commanditaire du concours comme &eacute;tant d&eacute;finitives. Les
                d&eacute;cisions des juges du concours sont finales et sans appel dans toutes les instances relatives &agrave; la promotion et &agrave; la remise des prix. </li>
            <li>Les gagnants seront joints par t&eacute;l&eacute;phone ou par courriel et seront inform&eacute;s de la fa&ccedil;on et du moment o&ugrave; ils pourront prendre possession de leur prix au magasin La Source situ&eacute; le plus pr&egrave;s de
                leur r&eacute;sidence.</li>
            <li>Les prix seront remis sous r&eacute;serve de leur disponibilit&eacute; et ne peuvent &ecirc;tre vendus, aux ench&egrave;res ou autrement. Aucune substitution ou extension ne sera autoris&eacute;e. Aucune valeur mon&eacute;taire. &Agrave; sa
                discr&eacute;tion et en tout temps, s&rsquo;il est impossible de remettre le prix, en tout ou en partie, sous la forme d&eacute;crite aux pr&eacute;sents r&egrave;glements, ou si le prix n&rsquo;est pas disponible pour une raison quelconque,
                le commanditaire du concours se r&eacute;serve le droit de lui substituer un prix de valeur &eacute;gale ou sup&eacute;rieure.</li>
            <li>Les participants reconnaissent que le commanditaire du concours ne saurait &ecirc;tre tenu responsable, pendant la dur&eacute;e de cette promotion, d&rsquo;un probl&egrave;me reli&eacute; au site Web, d&rsquo;un mauvais fonctionnement technique
                des lignes t&eacute;l&eacute;phoniques, des syst&egrave;mes informatiques en ligne ou des serveurs, de probl&egrave;mes caus&eacute;s par les fournisseurs d&rsquo;acc&egrave;s, l&rsquo;&eacueacute;quipement informatique, un logiciel, une
                panne ou une congestion du trafic sur Internet, ou de toute combinaison des facteurs ci-dessus, notamment des dommages subis par l&rsquo;ordinateur d&rsquo;un participant ou d&rsquo;un tiers.</li>
            <li>Le commanditaire du concours ne saurait &ecirc;tre tenu responsable des erreurs d&rsquo;impression ou de typographie de tout mat&eacute;riel reli&eacute; au concours, des bulletins de participation perdus, vol&eacute;s, mal achemin&eacute;s,
                incomplets, illisibles, des transactions transmises en retard ou de fa&ccedil;on inappropri&eacute;e, ou perdues en raison d&rsquo;un mauvais fonctionnement informatique ou &eacute;lectronique ou de l&rsquo;omission d&rsquo;un participant
                &agrave; fournir des coordonn&eacute;es personnelles compl&egrave;tes, exactes et &agrave; jour au commanditaire du concours.</li>
            <li>Le concours est r&eacute;gi par toutes les lois et tous les r&egrave;glements f&eacute;d&eacute;raux, provinciaux et municipaux applicables. Le commanditaire du concours se r&eacute;serve le droit d&rsquo;annuler ou de suspendre le concours
                ou d&rsquo;en modifier les r&egrave;glements en tout temps, en affichant un avis en ligne &agrave; lasource.ca. Le commanditaire du concours se r&eacute;serve le droit de modifier les r&egrave;glements du concours sans alt&eacute;rer substantiellement
                les conditions du concours. Les bulletins de participation seront v&eacute;rifi&eacute;s et d&eacute;clar&eacute;s non valides s&rsquo;ils sont illisibles, contrefaits, falsifi&eacute;s, alt&eacute;r&eacute;s ou trafiqu&eacute;s. Toute
                tentative d&eacute;lib&eacute;r&eacute;e d&rsquo;endommager un site Web ou de perturber le fonctionnement l&eacute;gitime du concours pourrait &ecirc;tre consid&eacute;r&eacute;e comme une violation des lois en droit civil et en droit
                criminel. Le commanditaire du concours se r&eacute;serve le droit d&rsquo;exercer une requ&ecirc;te en dommages-int&eacute;r&ecirc;ts ou tout autre recours contre les personnes responsables d&rsquo;une telle tentative, dans toute la mesure
                permise par la loi.</li>
            <li>Pour les r&eacute;sidents du Qu&eacute;bec&nbsp;: tout litige concernant la conduite ou l&rsquo;organisation d&rsquo;un concours publicitaire peut &ecirc;tre soumis &agrave; la R&eacute;gie des alcools, des courses et des jeux (la &laquo;&nbsp;R&eacute;gie&nbsp;&raquo;)
                en vue d&rsquo;obtenir un r&egrave;glement. Tout litige concernant l&rsquo;attribution d&rsquo;un prix peut &ecirc;tre soumis &agrave; la R&eacute;gie, mais aux seules fins d&rsquo;aider les parties &agrave; s&rsquo;entendre. </li>
            <li>Le commanditaire du concours se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion et avec le consentement de la R&eacute;gie, d&rsquo;annuler ou de suspendre le concours si un virus ou un autre facteur hors de son contr&ocirc;le
                entravent la s&eacute;curit&eacute; ou l&rsquo;rsquo;administration du concours ou les chances de gagner. </li>
            <li>Si une erreur li&eacute;e au processus de participation, au tirage ou &agrave; tout autre aspect du concours se traduit par un plus grand nombre de gagnants potentiels que pr&eacute;vu par le r&egrave;glement du concours, un tirage au hasard
                sera effectu&eacute; parmi les gagnants potentiels admissibles, apr&egrave;s la date de cl&ocirc;ture du concours, afin de d&eacute;cerner le nombre de prix appropri&eacute;.</li>
            <li>Chaque participant gagnant autorise que son nom, sa voix, sa photo et son secteur de r&eacute;sidence soient utilis&eacute;s &agrave; des fins publicitaires par le commanditaire du concours, sans pr&eacute;avis, r&eacute;mun&eacute;ration,
                d&eacute;dommagement ou r&eacute;paration.</li>
            <li>Quiconque participe ou tente de participer au concours accepte : (i) pour toujours, de d&eacute;gager, d&eacute;charger, et exon&eacute;rer le commanditaire du concours, ainsi que ses dirigeants, administrateurs, employ&eacute;s, actionnaires,
                agents et autres repr&eacute;sentants de toute responsabilit&eacute; &agrave; l&rsquo;&eacute;gard d&rsquo;une r&eacute;clamation, d&rsquo;une action, de dommages, d&rsquo;une demande, d&rsquo;un moyen ou d&rsquo;une cause d&rsquo;action,
                d&rsquo;une poursuite, d&rsquo;une dette ou obligation, d&rsquo;un compte ou d&rsquo;une s&ucirc;ret&eacute;, d&rsquo;un engagement, d&rsquo;une garantie, d&rsquo;une indemnit&eaeacute; ou r&eacute;clamation, d&rsquo;un contrat, ainsi
                que de toute autre responsabilit&eacute; en lien avec la participation ou la tentative de participation au concours, &agrave; la conformit&eacute; ou &agrave; la non-conformit&eacute; de ses r&egrave;glements et &agrave; l&rsquo;acceptation
                et &agrave; l&rsquo;utilisation du prix, incluant, sans s&rsquo;y limiter, toute perte, blessure personnelle, d&eacute;c&egrave;s, dommage de propri&eacute;t&eacute; ou r&eacute;clamation selon les droits de publicit&eacute;, diffamation
                ou atteinte &agrave; la vie priv&eacute;e, et (ii) s&rsquo;il est s&eacute;lectionn&eacute; &agrave; titre de gagnant potentiel, de signer les formulaires du commanditaire de d&eacute;claration et de d&eacute;gagement de responsabilit&eacute;
                avant de recevoir son prix. </li>
            <li>Confidentialit&eacute; : en participant &agrave; ce concours, vous consentez &agrave; la collecte, l&rsquo;utilisation et le partage de vos informations par le commanditaire du concours dans le but d&rsquo;administrer ce concours. Aucune autre
                communication informationnelle ou de marketing ne sera re&ccedil;ue par les participants &agrave; moins que les participants donnent au commanditaire du concours la permission explicite de le faire, comme indiqu&eacute; sur le formulaire
                de participation. La politique de confidentialit&eacute; du commanditaire du concours se trouve &agrave;
                <a href="http://www.lasource.ca">
                    <strong>www.lasource.ca</strong>
                </a>
                <strong>sous le lien &laquo;&nbsp;Confidentialit&eacute;&nbsp;&raquo;</strong>. &nbsp;</li>
            <li>Afin de recevoir son prix, le gagnant doit signer une d&eacute;claration d&rsquo;accord avec les r&egrave;glements du concours, ainsi qu&rsquo;un formulaire de d&eacute;gagement de responsabilit&eacute; d&eacute;chargeant le commanditaire
                du concours, ainsi que sa soci&eacute;t&eacute; m&egrave;re, ses compagnies affili&eacute;es, ses filiales, ses agences de promotion et de publicit&eacute;, entre autres, de toute responsabilit&eacute;, notamment &agrave; l&rsquo;&eacute;gard
                des blessures corporelles ou des dommages &agrave; la propri&eacute;t&eacute; en lien avec le prix et le concours. Si la d&eacute;claration et le formulaire de d&eacute;gagement de responsabilit&eacute; ne sont pas remplis et retourn&eacute;s
                dans les 14 jours suivant leur livraison au participant choisi, ou si les documents sont retourn&eacute;s pour non-livraison, le prix pourrait &ecirc;tre annul&eacute;.&nbsp; </li>
            <li>Ce concours n&rsquo;est d&rsquo;aucune fa&ccedil;on commandit&eacute;, parrain&eacute; ou administr&eacute; par Facebook ou Twitter, et ne leur est aucunement associ&eacute;. Vous convenez que vous fournissez vos renseignements au commanditaire
                du concours et non &agrave; Facebook ou &agrave; Twitter. Les renseignements que vous fournissez seront utilis&eacute;s uniquement aux fins de participation et de remise des prix dans le cadre de ce concours. Toute question, observation
                ou plainte concernant le concours doit &ecirc;tre soumise au commanditaire et non &agrave; Facebook ou &agrave; Twitter. </li>
            <li>Disqualification&nbsp;: les &eacute;nonc&eacute;s suivants sont interdits et entra&icirc;neront la disqualification automatique du concours&nbsp;: (1) l&rsquo;utilisation de toute m&eacute;thode pour augmenter artificiellement les chances
                de gagner; (2) la non-conformit&eacute; aux r&egrave;glements officiels; et (3) tout autre acte, d&eacute;termin&eacute; &agrave; la discr&eacute;tion du commanditaire du concours, qui compromet l&rsquo;int&eacute;grit&eacute; du concours.</li>
        </ol>



    </div>
    <!-- END #container -->

    <div id="footer">
        <p><a href="#" target="_blank">Notre politique de confidentialit&eacute;</a> &#8226; <a href="#" target="_blank">lasource.ca</a></p>
    </div>
    <!-- END #footer -->




</body>

</html>
